<?php
return array(
	""=>array( //移动站首页
		"title"=>"93636手游网_专业分享好玩手游,实用攻略,热门礼包",
		"keyword"=>"",
		"description"=>"93636手游网致力成为国内专业手游门户平台!我们为广大玩家推荐好玩的手机游戏并且提供安全的下载包，同时也将分享最实用的手机游戏攻略玩法，还有热门的游戏礼包等你来拿。"
	),
	 "10"=>array( //游戏宝库
		"title"=>"好玩的手机游戏推荐_人气手游排行榜",
		"keyword"=>"手机游戏推荐,手游排行榜",
		"description"=>"93636手游网致力成为国内专业手游门户平台!我们为玩家提供推荐好玩的手机游戏，整理出人气高的手游排行榜，立志打造一个出色安全的下载平台。"
	),
	 "29"=>array( //H5游戏
		"title"=>"H5小游戏大全_H5小游戏在线玩",
		"keyword"=>"H5小游戏",
		"description"=>"93636手游网致力成为国内专业手游门户平台!我们为玩家整理了众多类型的h5小游戏，希望能给玩家带来更好的手机娱乐体验。"
	),
	 "30"=>array( //飞行射击
		"title"=>"射击类h5小游戏大全,手机在线射击小游戏",
		"keyword"=>"射击h5小游戏大全,手机射击小游戏",
		"description"=>"93636手游网国内最好玩的手机游戏平台，我们为玩家整理出最好玩的h5射击小游戏，玩家可以手机在线玩。"
	),
	"31"=>array( //休闲益智
		"title"=>"休闲益智类h5小游戏大全,手机在线休闲小游戏",
		"keyword"=>"休闲h5小游戏大全,手机休闲小游戏",
		"description"=>"93636手游网国内最好玩的手机游戏平台，我们为玩家整理出最好玩的h5休闲小游戏，玩家可以手机在线玩。"
	),
	"32"=>array( //角色扮演
		"title"=>"角色扮演类h5小游戏大全,手机在线角色类小游戏",
		"keyword"=>"角色扮演类h5小游戏大全,手机角色类小游戏",
		"description"=>"93636手游网国内最好玩的手机游戏平台，我们为玩家整理出最好玩的h5角色类小游戏，玩家可以手机在线玩。"
	),
	"33"=>array( //赛车游戏
		"title"=>"赛车类h5小游戏大全,手机在线赛车小游戏",
		"keyword"=>"赛车h5小游戏大全,手机赛车小游戏",
		"description"=>"93636手游网国内最好玩的手机游戏平台，我们为玩家整理出最好玩的h5赛车小游戏，玩家可以手机在线玩。"
	),
	"34"=>array( //策略游戏
		"title"=>"策略类h5小游戏大全,手机在线策略小游戏",
		"keyword"=>"策略h5小游戏大全,手机策略小游戏",
		"description"=>"93636手游网国内最好玩的手机游戏平台，我们为玩家整理出最好玩的h5策略小游戏，玩家可以手机在线玩。"
	),
	 "1"=>array( //游戏攻略
		"title"=>"安卓Android手机网游攻略_苹果ios手机网游攻略",
		"keyword"=>"安卓Android手机网游攻略,苹果ios手机网游攻略",
		"description"=>"93636手游网致力成为国内专业手游门户平台!我们为广大玩家提供最新最及时的安卓Android手机网游攻略，苹果ios手机网游攻略。"
	),
	 "2"=>array( //游戏评测
		"title"=>"安卓Android手机网游评测汇总_苹果ios手机网游评测汇总",
		"keyword"=>"手机网游评测,安卓Android网游评测,苹果ios手机网游评测",
		"description"=>"93636手游网致力成为国内专业手游门户平台!我们为广大玩家提供最新最及时的安卓Android手机网游评测信息，苹果ios手机网游评测信息等。"
	),
	 "3"=>array( //游戏资讯
		"title"=>"最新安卓Android手机网游资讯_最新苹果ios手机网游资讯",
		"keyword"=>"最新手机网游资讯,安卓Android网游资讯,苹果ios网游资讯",
		"description"=>"93636手游网致力成为国内专业手游门户平台!我们为广大玩家提供最新最及时的安卓Android手机网游资讯信息，苹果ios手机网游资讯信息等。"
	),
	 "4"=>array( //游戏礼包
		"title"=>"手机游戏礼包领取中心_手游礼包及时发放平台",
		"keyword"=>"手游礼包,礼包领取,礼包发放",
		"description"=>"93636手游网致力成为国内最及时手游礼包发放平台!我们为广大玩家提供最新最热门的手机游戏礼包，包括新手卡，激活码等。"
	),
	 "127"=>array( //游戏合集--经典单机
        "title"=>"2016最好玩经典单机手游合集",
        "keyword"=>"经典单机手游合集,2016经典单机手游",
        "description"=>"93636单机游戏合集是收集各种优质的单机手机游戏，包括破解类的单机游戏，各类型的游戏绝对满足你的需求。"
    ),
    "126"=>array( //游戏合集--女生必玩
        "title"=>"2016哪些好玩的手游值得女生必玩",
        "keyword"=>"好玩的女生手机游戏",
        "description"=>"93636手游平台推荐众多2016年女生喜欢的各种休闲、益智、娱乐等小游戏。"
    ),
    "125"=>array( //游戏合集--回合制
        "title"=>"回合制手游推荐_哪些回合制手游好玩",
        "keyword"=>"回合制手游合集",
        "description"=>"93636手游网将为玩家整理出众多出色的小说改编过来的手机网游，推荐2015最火爆最受欢迎的回合制手游，或许有一款适合您。"
    ),
    "124"=>array( //游戏合集--小说改编
        "title"=>"小说改编手游合集_经典小说改编手游推荐",
        "keyword"=>"小说改编手游合集",
        "description"=>"93636手游网将为玩家整理出众多出色的小说改编过来的手机网游，推荐2015最火爆最受欢迎的小说题材手游，或许有一款适合您。"
    ),
    "123"=>array( //游戏合集--西游题材
        "title"=>"西游题材手游合集_值得玩的西游题材手游推荐",
        "keyword"=>"西游题材手游,西游的三国题材手游推荐",
        "description"=>"西游题材游戏可以说是最火爆的题材之一,虽然形象各异、风格不同,但并不妨碍玩家对它们的喜爱。93636手游平台将为大家推荐众多最新好玩的西游题材手游，或许有一款适合您。"
    ),
    "122"=>array( //游戏合集--三国题材
        "title"=>"三国题材手游合集_值得玩的三国题材手游推荐",
        "keyword"=>"三国题材手游,好玩的三国题材手游推荐",
        "description"=>"三国题材游戏可以说是百玩不厌!要问国内游戏什么题材运最多，肯定非三国莫属。93636手游平台将为大家推荐众多最新好玩的三国题材手游，或许有一款适合您。"
    ),
    "121"=>array( //游戏合集--网易手游
        "title"=>"2016网易好玩手游排行榜",
        "keyword"=>"好玩的网易手机网游",
        "description"=>"网易手游国内最大的网络游戏社区，每一款手游上线，都会受到广大用户青睐，并且带来不错的口碑。93636手游平台推荐众多2015网易新出那些好玩的手机网游。"
    ),
    "120"=>array( //游戏合集--腾讯手游
        "title"=>"2016腾讯好玩手游排行榜",
        "keyword"=>"好玩的腾讯手机网游",
        "description"=>"腾讯手游国内最大的网络游戏社区，每一款手游上线，都会受到广大用户青睐，并且带来不错的口碑。93636手游平台推荐众多2015腾讯新出那些好玩的手机网游。"
    ),
    "24"=>array( //娱乐图片
		"title"=>"手机游戏图片精选_手游图片素材",
		"keyword"=>"手机游戏图片,图片素材",
		"description"=>"93636手游网致力成为国内专业手游门户平台!我们为广大玩家整理出各类手机游戏素材图片，精选出各种好看的图片。"
	),
		"25"=>array( //美女图片
		"title"=>"游戏美女图片大全_高清游戏美女壁纸",
		"keyword"=>"游戏美女图片大全,高清游戏美女壁纸",
		"description"=>"93636手游网图片频道为广大玩家整理了手游中那些高清游戏美女壁纸，性感游戏美女图片，希望能够给广大玩家带来全新的手机娱乐服务。"
    ),
	"26"=>array( //游戏截图
		"title"=>"游戏截图图片_高清手游截图图片",
		"keyword"=>"游戏截图图片,高清手游截图图片",
		"description"=>"93636手游网图片频道为广大玩家整理了手游中那些精彩的游戏截图，希望能够给广大玩家带来全新的手机娱乐服务。"
    ),
	"27"=>array( //游戏壁纸
		"title"=>"游戏壁纸高清大图_游戏壁纸素材网",
		"keyword"=>"游戏壁纸高清大图,手机游戏壁纸大全,游戏壁纸素材网",
		"description"=>"93636手游网图片频道为广大玩家整理了手游中那些游戏壁纸素材，包括高清大图的游戏壁纸和手机游戏壁纸，希望能够给广大玩家带来全新的手机娱乐服务。"
    ),
	"28"=>array( //其他图片
		"title"=>"热门手机游戏宣传图_手机游戏宣传高清大图 ",
		"keyword"=>"手机游戏宣传图,手机游戏宣传高清大图",
		"description"=>"93636手游网图片频道为广大玩家整理了手游中那些高清的游戏宣传大图，希望能够给广大玩家带来全新的手机娱乐服务。"
    ),
	"9"=>array( //产业新闻
		"title"=>"手游行业最新动态_移动互联网手游新闻",
		"keyword"=>"手游行业动态,手游行业新闻,移动互联网手游新闻",
		"description"=>"93636手游网致力成为国内专业手游门户平台!我们为广大玩家提供最新最及时的手游行业最新动态和移动互联网手游行业相关新闻。"
	),
	"5"=>array( //游戏视频
		"title"=>"安卓Android手机网游视频大全_苹果ios手机网游视频大全",
		"keyword"=>"手机网游视频,安卓Android手机网游视频,苹果ios手机网游视频",
		"description"=>"93636手游网致力成为国内专业手游门户平台!我们为广大玩家提供最新最及时的安卓Android手机网游视频大全，苹果ios手机网游视频大全，包括精彩的游戏攻略视频、评测视频、宣传视频等."
	),
	"21"=>array( //攻略视频
		"title"=>"手机网游最新攻略视频_手机游戏攻略视频大全",
		"keyword"=>"攻略视频,手机网游最新攻略视频",
		"description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家提供最新最及时的手机网游攻略视频，包括安卓Android手机网游攻略视频，苹果ios手机网游攻略视频等."
    ),
	"22"=>array( //评测视频
		"title"=>"手机网游最新评测视频_手机游戏评测视频大全",
		"keyword"=>"评测视频,手机网游最新评测视频",
		"description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家提供最新最及时的手机网游评测视频，包括安卓Android手机网游评测视频，苹果ios手机网游评测视频等."
    ),
	"23"=>array( //宣传视频
		"title"=>"手机网游最新宣传视频_手机游戏宣传视频大全",
		"keyword"=>"手机网游最新宣传视频",
		"description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家提供最新最及时的手机网游宣传视频。"
    ),	
	 "100"=>array( //大话西游
		"title"=>"大话西游手游官网移动站,大话西游手游攻略_礼包",
		"keyword"=>"大话西游手游官网移动站,大话西游手游攻略,大话西游手游礼包",
		"description"=>"93636大话西游手游官网移动站，为玩家提供及时性的大话西游手游攻略，大话西游手游礼包。大话西游手游是网易根据经典回合制游戏大话西游2改编而成的，玩法基本和端游类似，玩家上手会更加简单。"
		),
	"101"=>array( //攻略
		"title"=>"大话西游攻略汇总,新手_升级_职业最全攻略",
		"keyword"=>"大话西游攻略,新手攻略,升级攻略,职业攻略",
		"description"=>"93636手游网移动站为广大玩家整理最全的大话西游攻略，其中涵盖新手攻略，升级攻略，职业攻略，满足各类玩家玩法需求，让你更加快速掌握游戏。"
		),	
		"102"=>array( //礼包
		"title"=>"大话西游礼包怎么领取_大话西游礼包领取技巧",
		"keyword"=>"大话西游礼包,大话西游礼包怎么领取,大话西游礼包领取技巧",
		"description"=>"93636手游网移动站提供最新大话西游礼包信息，其中包括新手礼包，特权礼包，新区礼包，激活码等，同样也将和玩家分享礼包领取技巧和方法。"),
		"103"=>array( //资讯
		"title"=>"大话西游最新新闻_大话西游最新资讯",
		"keyword"=>"大话西游最新新,大话西游最新资讯",
		"description"=>"93636手游网移动站提供最新大话西游新闻信息和最新资讯，也将继续提供及时优质的新闻资讯信息等。"
		),	
		"104"=>array( //图鉴大全
		"title"=>"大话西游图鉴大全_大话西游图鉴资料信息",
		"keyword"=>"大话西游图鉴,大话西游图鉴大全,大话西游图鉴资料",
		"description"=>"93636手游网提供最全的大话西游图鉴信息，其中包括大话西游装备信息，大话西游职业信息等。"
		),	
		"105"=>array( //精彩视频
		"title"=>"大话西游攻略视频_大话西游玩家分享视频",
		"keyword"=>"大话西游视频,大话西游攻略视频,大话西游玩家分享视频",
		"description"=>"93636手游网移动站为广大玩家奉献了最精彩的大话西游游戏视频，包括宣传视频，玩家攻略视频，试玩视频等。93636手游网带你一起体验大话西游游戏的真实魅力。"
		),	
		"106"=>array( //游戏截图
		"title"=>"大话西游手游图片大全_大话西游图片场景素材",
		"keyword"=>"大话西游手游图片,大话西游手游图片大全,大话西游图片场景素材",
		"description"=>"93636手游网移动站为广大玩家奉献高清大话西游游戏图片，包括游戏壁纸，游戏截图，游戏场景素材等。93636手游网带你一起体验大话西游游戏的真实魅力。"
		),	
		"107"=>array( //游戏问答
		"title"=>"大话西游知识答疑_大话西游玩法答疑",
		"keyword"=>"大话西游知识答疑,大话西游玩法答疑",
		"description"=>"93636手游网移动站为广大玩家整理最实用的大话西游各种玩家答疑，包括游戏故障，玩法经验，充值出问题等问题。"
		),	
		"46"=>array( //仙剑奇侠传online
		"title"=>"仙剑奇侠传online官网移动站_仙剑奇侠传online职业,装备,灵兽攻略",
		"keyword"=>"仙剑奇侠传online官网移动站,攻略,职业攻略,装备攻略,灵兽攻略",
		"description"=>"93636仙剑奇侠传online官网移动站，为玩家提供及时性的仙剑奇侠传online攻略，包括职业攻略，装备攻略，灵兽攻略等，同时也为玩家提供第一手游戏资讯，礼包和安装包。"
		),	
		"54"=>array( //攻略
		"title"=>"仙剑奇侠传online攻略汇总_仙剑奇侠传online职业攻略,装备攻略,灵兽攻略",
		"keyword"=>"仙剑奇侠传online攻略,仙剑奇侠传online职业攻略，装备攻略，灵兽攻略",
		"description"=>"93636手游网移动站为广大玩家整理最全的仙剑奇侠传online攻略，其中涵盖装备攻略，灵兽攻略，职业攻略，满足各类玩家玩法需求，让你更加快速掌握游戏。"
		),
		"50"=>array( //礼包
		"title"=>"仙剑奇侠传online礼包怎么领取_仙剑奇侠传online礼包领取技巧",
		"keyword"=>"仙剑奇侠传online礼包,仙剑奇侠传online礼包怎么领取,仙剑奇侠传online礼包领取技巧",
		"description"=>"93636手游网移动站提供最新仙剑奇侠传online礼包信息，其中包括新手礼包，特权礼包，新区礼包，激活码等，同样也将和玩家分享礼包领取技巧和方法。"
		),	
		"47"=>array( //资讯公告
		"title"=>"仙剑奇侠传online新闻大全_仙剑奇侠传online近期动态",
		"keyword"=>"仙剑奇侠传online新闻",
		"description"=>"93636手游网移动站提供最新仙剑奇侠传online新闻信息，也将继续提高更加及时优质的新闻和公告信息。"
		),	
		"48"=>array( //视频
		"title"=>"仙剑奇侠传online攻略视频_仙剑奇侠传online玩家分享视频",
		"keyword"=>"仙剑奇侠传online视频,仙剑奇侠传online攻略视频,仙剑奇侠传online玩家分享视频",
		"description"=>"93636手游网移动站为广大玩家奉献了最精彩的仙剑奇侠传online游戏视频，包括宣传视频，玩家攻略视频，试玩视频等。93636手游网带你一起体验仙剑奇侠传online游戏的真实魅力。"
		),	
		"51"=>array( //灵兽攻略
		"title"=>"仙剑奇侠传online灵兽培养攻略_仙剑奇侠传online灵兽获取攻略",
		"keyword"=>"仙剑奇侠传online灵兽培养攻略,仙剑奇侠传online获取攻略",
		"description"=>"93636手游网移动站为广大玩家整理最实用的仙剑奇侠传online灵兽培养相关攻略，另外也和玩家分享灵兽的获取的相关技巧。"
		),	
		"52"=>array( //装备攻略
		"title"=>"仙剑奇侠传online装备大全_仙剑奇侠传online装备推荐",
		"keyword"=>"仙剑奇侠传online装备大全",
		"description"=>"93636手游网移动站为广大玩家整理最实用的仙剑奇侠传online装备资料信息，另外也为玩家指引和推荐装备的选择攻略等。"
		),	
		"53"=>array( //职业攻略
		"title"=>"仙剑奇侠传online哪个职业厉害_仙剑奇侠传online职业选择攻略",
		"keyword"=>"仙剑奇侠传online职业攻略",
		"description"=>"93636手游网移动站为广大玩家整理最全的仙剑奇侠传online职业选择上的攻略技巧，并且为你分析出哪个职业最厉害和最值得培养等相关信息。"
		),	
		"49"=>array( //图鉴大全
		"title"=>"仙剑奇侠传online图鉴大全_仙剑奇侠传online图鉴资料信息",
		"keyword"=>"仙剑奇侠传online图鉴,仙剑奇侠传online图鉴大全,仙剑奇侠传online图鉴资料",
		"description"=>"93636手游网移动站提供最全的仙剑奇侠传online图鉴信息，其中包括仙剑奇侠传online装备信息，仙剑奇侠传online职业信息等。"
		),	
		"35"=>array( //九阴真经手游
		"title"=>"九阴真经手游官网移动站_九阴真经门派,新手,进阶攻略",
		"keyword"=>"九阴真经手游官网移动站,门派攻略,新手攻略,进阶攻略",
		"description"=>"93636九阴真经手游官网移动站，为玩家提供及时性的九阴真经手游攻略，包括门派攻略，装备攻略，进阶攻略等，同时也为玩家提供第一手游戏资讯，礼包和安装包。"
		),	
		"37"=>array( //攻略
		"title"=>"九阴真经手游攻略汇总,新手_升级_职业最全攻略",
		"keyword"=>"九阴真经手游攻略,新手攻略,升级攻略,职业攻略",
		"description"=>"93636手游网移动站为广大玩家整理最全的九阴真经手游攻略，其中涵盖新手攻略，升级攻略，职业攻略，满足各类玩家玩法需求，让你更加快速掌握游戏。"
		),	
		"42"=>array( //礼包
		"title"=>"九阴真经手游礼包怎么领取_九阴真经手游礼包领取技巧",
		"keyword"=>"九阴真经手游礼包,九阴真经手游礼包怎么领取,九阴真经手游礼包领取技巧",
		"description"=>"93636手游移动站网提供最新九阴真经手游礼包信息，其中包括新手礼包，特权礼包，新区礼包，激活码等，同样也将和玩家分享礼包领取技巧和方法。"
		),	
		"41"=>array( //新闻资讯
		"title"=>"九阴真经手游新闻大全_九阴真经手游近期新闻",
		"keyword"=>"九阴真经手游新闻大全,九阴真经手游近期新闻",
		"description"=>"93636手游网移动站提供最新九阴真经手游新闻信息，也将继续提高更加及时优质的新闻信息。"
		),	
		"109"=>array( //精彩视频
		"title"=>"九阴真经手游攻略视频_九阴真经手游玩家分享视频",
		"keyword"=>"九阴真经手游视频,九阴真经手游攻略视频,九阴真经手游玩家分享视频",
		"description"=>"93636手游网移动站为广大玩家奉献了最精彩的九阴真经手游游戏视频，包括宣传视频，玩家攻略视频，试玩视频等。93636手游网带你一起体验九阴真经手游游戏的真实魅力。"
		),	
		"39"=>array( //新手攻略
		"title"=>"九阴真经手游新手怎么玩_九阴真经手游新手前期攻略汇总",
		"keyword"=>"九阴真经手游新手攻略,九阴真经手游新手前期怎么玩",
		"description"=>"93636手游网移动站为广大玩家整理最全的九阴真经手游新手攻略，引领新手玩家怎么玩，前期的玩法攻略，让你更加快速上手升级。"
		),	
		"40"=>array( //进阶攻略
		"title"=>"九阴真经手游升级攻略大全_九阴真经手游怎么快速升级",
		"keyword"=>"九阴真经手游升级攻略",
		"description"=>"93636手游网移动站为广大玩家整理最实用的九阴真经手游升级相关攻略，另外也和玩家分享九阴真经手游的升级的相关技巧"
		),	
		"38"=>array( //门派攻略
		"title"=>"九阴真经手游门派攻略大全_九阴真经手游哪个门派厉害",
		"keyword"=>"九阴真经手游门派攻略",
		"description"=>"93636手游网移动站为广大玩家整理最实用的九阴真经手游游戏中各大门派相关攻略，为玩家全面分析出各个门派特点，哪个门派厉害，也帮玩家推荐好的门派进行选择。"
		),	
		"36"=>array( //图鉴大全
		"title"=>"九阴真经手游图鉴大全_九阴真经手游图鉴资料信息",
		"keyword"=>"九阴真经手游图鉴,九阴真经手游图鉴大全,九阴真经手游图鉴资料",
		"description"=>"93636手游网移动站提供最全的九阴真经手游图鉴信息，其中包括九阴真经手游装备信息，九阴真经手游职业信息等。"
		),	
		"64"=>array( //白猫计划
		"title"=>"白猫计划手游官网移动站_白猫计划角色,关卡,城镇攻略",
		"keyword"=>"白猫计划官网移动站,攻略,角色攻略,关卡攻略,城镇攻略",
		"description"=>"93636白猫计划手游官网移动站，为玩家提供及时性的白猫计划攻略，包括角色攻略，关卡攻略，城镇攻略等，同时也为玩家提供第一手游戏资讯，礼包和安装包。"
		),	
		"65"=>array( //攻略
		"title"=>"白猫计划攻略汇总,新手_城镇_职业最全攻略",
		"keyword"=>"白猫计划攻略,新手攻略,城镇攻略,职业攻略",
		"description"=>"93636手游网移动站为广大玩家整理最全的白猫计划攻略，其中涵盖新手攻略，城镇攻略，职业攻略，满足各类玩家玩法需求，让你更加快速掌握游戏。"
		),	
		"71"=>array( //礼包
		"title"=>"白猫计划礼包怎么领取_白猫计划礼包领取技巧",
		"keyword"=>"白猫计划礼包,白猫计划礼包怎么领取,白猫计划礼包领取技巧",
		"description"=>"93636手游网移动站提供最新白猫计划礼包信息，其中包括新手礼包，特权礼包，新区礼包，激活码等，同样也将和玩家分享礼包领取技巧和方法。"
		),	
		"70"=>array( //新闻资讯
		"title"=>"白猫计划最新新闻_白猫计划最新资讯",
		"keyword"=>"白猫计划最新新闻,白猫计划最新资讯",
		"description"=>"93636手游网移动站提供最新白猫计划新闻信息和最新资讯，也将继续提供及时优质的新闻资讯信息等。"
		),	
		"69"=>array( //精彩视频
		"title"=>"白猫计划攻略视频_白猫计划玩家分享视频",
		"keyword"=>"白猫计划视频,白猫计划攻略视频,白猫计划玩家分享视频",
		"description"=>"93636手游网移动站为广大玩家奉献了最精彩的白猫计划游戏视频，包括宣传视频，玩家攻略视频，试玩视频等。93636手游网带你一起体验白猫计划游戏的真实魅力。"
		),		
		"68"=>array( //城镇攻略
		"title"=>"白猫计划城镇升级攻略_白猫计划城镇布局技巧",
		"keyword"=>"白猫计划城镇攻略,升级,布局",
		"description"=>"93636手游网移动站为广大玩家整理最实用的白猫计划城镇相关攻略，另外也和玩家分享城镇中的属性，布局摆放，升级等相关技巧攻略。"
		),		
		"67"=>array( //关卡攻略
		"title"=>"白猫计划关卡攻略_白猫计划关卡奖励有什么",
		"keyword"=>"白猫计划关卡攻略",
		"description"=>"93636手游网移动站为广大玩家整理最实用的白猫计划关卡相关攻略，另外也和玩家分享关卡中升级的技巧，资源如何刷，还有奖励等。"
		),		
		"66"=>array( //角色攻略
		"title"=>"白猫计划哪个角色厉害_白猫计划角色选择攻略",
		"keyword"=>"白猫计划哪个角色厉害,白猫计划角色选择攻略",
		"description"=>"93636手游网移动站为广大玩家整理最全的白猫计划角色选择上的攻略技巧，并且为你分析出哪个角色最厉害和最值得培养等相关信息。"
		),		
		"72"=>array( //图鉴大全
		"title"=>"白猫计划图鉴大全_白猫计划图鉴资料信息",
		"keyword"=>"白猫计划图鉴,白猫计划图鉴大全,白猫计划图鉴资料	",
		"description"=>"93636手游网移动站提供最全的白猫计划图鉴信息，其中包括白猫计划装备信息，白猫计划角色信息等。"
		),		
		"55"=>array( //神墓ol
		"title"=>"神墓ol手游官网移动站_仙剑奇侠传神墓ol职业,关卡,装备攻略",
		"keyword"=>"神墓ol官网移动站,职业攻略,关卡攻略,装备攻略",
		"description"=>"93636神墓ol官网移动站，为玩家提供及时性的仙剑奇侠传online攻略，包括职业攻略，关卡攻略，装备攻略等，同时也为玩家提供第一手游戏资讯，礼包和安装包。"
		),		
		"56"=>array( //攻略
		"title"=>"神墓ol攻略汇总,职业_关卡_装备最全攻略",
		"keyword"=>"神墓ol攻略,职业攻略,关卡攻略,装备攻略",
		"description"=>"93636手游网移动站为广大玩家整理最全的神墓ol攻略，其中涵盖职业攻略，关卡攻略，装备攻略，满足各类玩家玩法需求，让你更加快速掌握游戏。"
		),		
		"57"=>array( //职业攻略
		"title"=>"神墓ol哪个职业厉害_神墓ol职业选择攻略",
		"keyword"=>"神墓ol哪个职业厉害,神墓ol职业选择攻略",
		"description"=>"93636手游网移动站为广大玩家整理最全的神墓ol职业选择上的攻略技巧，并且为你分析出哪个职业最厉害和最值得培养等相关信息。"
		),		
		"58"=>array( //关卡攻略
		"title"=>"神墓ol关卡攻略_神墓ol关卡奖励有什么",
		"keyword"=>"神墓ol关卡攻略",
		"description"=>"93636手游网移动站为广大玩家整理最实用的神墓ol关卡相关攻略，另外也和玩家分享关卡中升级的技巧，资源如何刷，还有奖励等。"
		),		
		"59"=>array( //装备攻略
		"title"=>"神墓ol装备大全_神墓ol装备推荐",
		"keyword"=>"神墓ol装备大全",
		"description"=>"93636手游网移动站为广大玩家整理最实用的神墓ol装备资料信息，另外也为玩家指引和推荐装备的选择攻略等。"
		),		
		"60"=>array( //礼包
		"title"=>"神墓ol礼包怎么领取_神墓ol礼包领取技巧",
		"keyword"=>"神墓ol礼包,神墓ol礼包怎么领取,神墓ol礼包领取技巧",
		"description"=>"93636手游网移动站提供最新神墓ol礼包信息，其中包括新手礼包，特权礼包，新区礼包，激活码等，同样也将和玩家分享礼包领取技巧和方法。"
		),		
		"61"=>array( //图鉴大全
		"title"=>"神墓ol图鉴大全_神墓ol图鉴资料信息",
		"keyword"=>"神墓ol图鉴,神墓ol图鉴大全,神墓ol图鉴资料",
		"description"=>"93636手游网移动站提供最全的神墓ol图鉴信息，其中包括神墓ol装备信息，神墓ol职业信息等。"
		),		
		"62"=>array( //新闻资讯
		"title"=>"神墓ol最新新闻_神墓ol最新资讯",
		"keyword"=>"神墓ol最新新闻,神墓ol最新资讯",
		"description"=>"93636手游网移动站提供最新神墓ol新闻信息和最新资讯，也将继续提供及时优质的新闻资讯信息等。"
		),		
		"63"=>array( //精彩视频
		"title"=>"神墓ol攻略视频_神墓ol玩家分享视频",
		"keyword"=>"神墓ol视频,神墓ol攻略视频,神墓ol玩家分享视频",
		"description"=>"93636手游网为广大玩家奉献了最精彩的神墓ol游戏视频，包括宣传视频，玩家攻略视频，试玩视频等。93636手游网带你一起体验神墓ol游戏的真实魅力。"
		),	
		"73"=>array( //天天传奇
		"title"=>"天天传奇手游官网移动站_仙剑奇侠传天天传奇职业,伙伴,阵容攻略",
		"keyword"=>"天天传奇官网移动站,职业攻略,伙伴攻略,阵容攻略",
		"description"=>"93636天天传奇官网移动站，为玩家提供及时性的仙剑奇侠传online攻略，包括职业攻略，伙伴攻略，阵容攻略等，同时也为玩家提供第一手游戏资讯，礼包和安装包。"
		),		
		"74"=>array( //攻略
		"title"=>"天天传奇攻略汇总,职业_伙伴_阵容最全攻略",
		"keyword"=>"天天传奇攻略,职业攻略,伙伴攻略,阵容攻略",
		"description"=>"93636手游网为广大玩家整理最全的天天传奇攻略，其中涵盖职业攻略，伙伴攻略，阵容攻略，满足各类玩家玩法需求，让你更加快速掌握游戏。"
		),		
		"75"=>array( //职业攻略
		"title"=>"天天传奇哪个职业厉害_天天传奇职业选择攻略",
		"keyword"=>"天天传奇哪个职业厉害,天天传奇职业选择攻略",
		"description"=>"93636手游网移动站为广大玩家整理最全的天天传奇职业选择上的攻略技巧，并且为你分析出哪个职业最厉害和最值得培养等相关信息。"
		),		
		"76"=>array( //伙伴攻略
		"title"=>"天天传奇有什么伙伴好_天天传奇最强伙伴推荐",
		"keyword"=>"天天传奇伙伴,伙伴推荐",
		"description"=>"93636手游网移动站为广大玩家推荐天天传奇最强伙伴，指导玩家伙伴怎么玩，怎么选择，怎么搭配，让你更加快速提升战斗技巧。"
		),		
		"77"=>array( //阵容攻略
		"title"=>"天天传奇最强阵容搭配攻略_天天传奇最佳阵容推荐",
		"keyword"=>"天天传奇阵容搭配,天天传奇阵容推荐",
		"description"=>"93636手游网移动站为广大玩家整理最实用的天天传奇阵容攻略，其中包括最强阵容搭配攻略、最佳阵容推荐攻略等。"
		),		
		"78"=>array( //礼包
		"title"=>"天天传奇礼包怎么领取_天天传奇礼包领取技巧",
		"keyword"=>"天天传奇礼包,天天传奇礼包怎么领取,天天传奇礼包领取技巧",
		"description"=>"93636手游网移动站提供最新天天传奇礼包信息，其中包括新手礼包，特权礼包，新区礼包，激活码等，同样也将和玩家分享礼包领取技巧和方法。"
		),		
		"79"=>array( //图鉴大全
		"title"=>"天天传奇图鉴大全_天天传奇图鉴资料信息",
		"keyword"=>"天天传奇图鉴,天天传奇图鉴大全,天天传奇图鉴资料",
		"description"=>"93636手游网移动站提供最全的天天传奇图鉴信息，其中包括天天传奇装备信息，天天传奇职业信息等。"
		),		
		"80"=>array( //新闻资讯
		"title"=>"天天传奇最新新闻_天天传奇最新资讯",
		"keyword"=>"天天传奇最新新闻,天天传奇最新资讯",
		"description"=>"93636手游网移动站提供最新天天传奇新闻信息和最新资讯，也将继续提供及时优质的新闻资讯信息等。"
		),		
		"81"=>array( //精彩视频
		"title"=>"天天传奇攻略视频_天天传奇玩家分享视频",
		"keyword"=>"天天传奇视频,天天传奇攻略视频,天天传奇玩家分享视频",
		"description"=>"93636手游网移动站为广大玩家奉献了最精彩的天天传奇游戏视频，包括宣传视频，玩家攻略视频，试玩视频等。93636手游网带你一起体验天天传奇游戏的真实魅力。"
		),		
		"82"=>array( //不良人手游
		"title"=>"不良人手游官网移动站_不良人侠客,新手,阵容攻略",
		"keyword"=>"不良人官网移动站,攻略,侠客攻略,新手攻略,阵容攻略",
		"description"=>"93636不良人手游官网移动站，为玩家提供及时性的不良人攻略，包括侠客攻略，新手攻略，阵容攻略等，同时也为玩家提供第一手游戏资讯，礼包和安装包。"
		),		
		"83"=>array( //攻略
		"title"=>"不良人手游攻略汇总,新手_侠客_阵容最全攻略",
		"keyword"=>"不良人手游攻略,新手攻略,侠客攻略,阵容攻略",
		"description"=>"93636手游网移动站为广大玩家整理最全的不良人手游攻略，其中涵盖新手攻略，侠客攻略，阵容攻略，满足各类玩家玩法需求，让你更加快速掌握游戏。"
		),		
		"84"=>array( //侠客攻略
		"title"=>"不良人手游哪个侠客厉害_不良人手游侠客选择攻略",
		"keyword"=>"不良人手游哪个侠客厉害,不良人手游侠客选择攻略",
		"description"=>"93636手游网移动站为广大玩家整理最全的不良人手游侠客选择上的攻略技巧，并且为你分析出哪个侠客最厉害和最值得培养等相关信息。"
		),		
		"85"=>array( //新手攻略
		"title"=>"不良人手游新手怎么玩_不良人手游新手前期攻略汇总",
		"keyword"=>"不良人手游新手攻略,不良人手游新手前期怎么玩",
		"description"=>"93636手游网移动站为广大玩家整理最全的不良人手游新手攻略，引领新手玩家怎么玩，前期的玩法攻略，让你更加快速上手升级。"
		),		
		"86"=>array( //阵容攻略
		"title"=>"不良人手游最强阵容搭配攻略_不良人手游最佳阵容推荐",
		"keyword"=>"不良人手游阵容搭配,不良人手游阵容推荐",
		"description"=>"93636手游网移动站为广大玩家整理最实用的不良人手游阵容攻略，其中包括最强阵容搭配攻略、最佳阵容推荐攻略等。"
		),		
		"87"=>array( //新闻资讯
		"title"=>"不良人手游新闻大全_不良人手游近期新闻",
		"keyword"=>"不良人手游新闻大全,不良人手游近期新闻",
		"description"=>"93636手游网移动站提供最新不良人手游新闻信息，也将继续提高更加及时优质的新闻信息。"
		),		
		"88"=>array( //礼包
		"title"=>"不良人手游礼包怎么领取_不良人手游礼包领取技巧",
		"keyword"=>"不良人手游礼包,不良人手游礼包怎么领取,不良人手游礼包领取技巧",
		"description"=>"93636手游网移动站提供最新不良人手游礼包信息，其中包括新手礼包，特权礼包，新区礼包，激活码等，同样也将和玩家分享礼包领取技巧和方法。"
		),		
		"89"=>array( //图鉴大全
		"title"=>"不良人手游图鉴大全_不良人手游图鉴资料信息",
		"keyword"=>"不良人手游图鉴,不良人手游图鉴大全,不良人手游图鉴资料",
		"description"=>"93636手游网移动站提供最全的不良人手游图鉴信息，其中包括不良人手游装备信息，不良人手游侠客信息等。"
		),
		"90"=>array( //精彩视频
		"title"=>"不良人手游攻略视频_不良人手游玩家分享视频",
		"keyword"=>"不良人手游视频,不良人手游攻略视频,不良人手游玩家分享视频",
		"description"=>"93636手游网移动站为广大玩家奉献了最精彩的不良人手游游戏视频，包括宣传视频，玩家攻略视频，试玩视频等。93636手游网带你一起体验不良人手游游戏的真实魅力。"
		),			
		"91"=>array( //花千骨
		"title"=>"花千骨手游官网移动站_花千骨职业,新手,副本攻略",
		"keyword"=>"花千骨官网移动站,攻略,职业攻略,新手攻略,副本攻略",
		"description"=>"93636花千骨手游官网移动站，为玩家提供及时性的花千骨攻略，包括职业攻略，新手攻略，副本攻略等，同时也为玩家提供第一手游戏资讯，礼包和安装包。"
		),			
		"92"=>array( //攻略
		"title"=>"花千骨手游攻略汇总,新手_职业_副本最全攻略",
		"keyword"=>"花千骨手游攻略,新手攻略,职业攻略,副本攻略",
		"description"=>"93636手游网移动站为广大玩家整理最全的花千骨手游攻略，其中涵盖新手攻略，职业攻略，副本攻略，满足各类玩家玩法需求，让你更加快速掌握游戏。"
		),			
		"93"=>array( //职业推荐
		"title"=>"花千骨手游哪个职业厉害_花千骨手游职业选择攻略",
		"keyword"=>"花千骨手游哪个职业厉害,花千骨手游职业选择攻略",
		"description"=>"93636手游网移动站为广大玩家整理最全的花千骨手游职业选择上的攻略技巧，并且为你分析出哪个职业最厉害和最值得培养等相关信息。"
		),			
		"94"=>array( //新手攻略
		"title"=>"花千骨手游新手怎么玩_花千骨手游新手前期攻略汇总",
		"keyword"=>"花千骨手游新手攻略,花千骨手游新手前期怎么玩",
		"description"=>"93636手游网移动站为广大玩家整理最全的花千骨手游新手攻略，引领新手玩家怎么玩，前期的玩法攻略，让你更加快速上手升级。"
		),			
		"95"=>array( //副本攻略
		"title"=>"花千骨副本攻略大全_花千骨怎么快速通关副本",
		"keyword"=>"花千骨副本攻略",
		"description"=>"93636手游网移动站为广大玩家整理最实用的花千骨副本相关攻略，另外也和玩家分享花千骨的副本的通关技巧。"
		),			
		"96"=>array( //新闻资讯
		"title"=>"花千骨手游新闻大全_花千骨手游近期新闻",
		"keyword"=>"花千骨手游新闻大全,花千骨手游近期新闻",
		"description"=>"93636手游网移动站提供最新花千骨手游新闻信息，也将继续提供更加及时优质的新闻信息。"
		),			
		"97"=>array( //礼包
		"title"=>"花千骨手游礼包怎么领取_花千骨手游礼包领取技巧",
		"keyword"=>"花千骨手游礼包,花千骨手游礼包怎么领取,花千骨手游礼包领取技巧",
		"description"=>"93636手游网移动站提供最新花千骨手游礼包信息，其中包括新手礼包，特权礼包，新区礼包，激活码等，同样也将和玩家分享礼包领取技巧和方法。"
		),				
		"98"=>array( //图鉴大全
		"title"=>"花千骨手游图鉴大全_花千骨手游图鉴资料信息",
		"keyword"=>"花千骨手游图鉴,花千骨手游图鉴大全,花千骨手游图鉴资料",
		"description"=>"93636手游网移动站提供最全的花千骨手游图鉴信息，其中包括花千骨手游装备信息，花千骨手游职业信息等。"
		),				
		"99"=>array( //精彩视频
		"title"=>"花千骨手游攻略视频_花千骨手游玩家视频分享",
		"keyword"=>"花千骨手游视频,花千骨手游攻略视频,花千骨手游玩家视频分享",
		"description"=>"93636手游网移动站为广大玩家奉献了最精彩的花千骨手游游戏视频，包括宣传视频，玩家攻略视频，试玩视频等。93636手游网带你一起体验花千骨手游游戏的真实魅力。"
		),		
		"110"=>array( //有杀气童话
		"title"=>"有杀气童话手游移动站_有杀气童话英雄,阵容,伙伴攻略",
		"keyword"=>"有杀气童话移动站,攻略,英雄攻略,阵容攻略,伙伴攻略",
		"description"=>"93636有杀气童话手游移动站，为玩家提供及时性的有杀气童话攻略，包括英雄攻略，阵容攻略，伙伴攻略等，同时也为玩家提供第一手游戏资讯，礼包和安装包。"
		),	
		"111"=>array( //攻略
		"title"=>"有杀气童话手游攻略汇总,英雄_阵容_伙伴最全攻略",
		"keyword"=>"有杀气童话手游攻略,英雄攻略,阵容攻略,伙伴攻略",
		"description"=>"93636手游网移动站为广大玩家整理最全的有杀气童话手游攻略，其中涵盖英雄攻略，阵容攻略，伙伴攻略，满足各类玩家玩法需求，让你更加快速掌握游戏。"
		),	
		"112"=>array( //礼包
		"title"=>"有杀气童话手游礼包怎么领取_有杀气童话手游礼包领取技巧",
		"keyword"=>"有杀气童游礼包,领取技巧",
		"description"=>"93636手游移动站提供最新有杀气童话手游礼包信息，其中包括新手礼包，特权礼包，新区礼包，激活码等，同样也将和玩家分享礼包领取技巧和方法。"
		),	
		"113"=>array( //资讯
		"title"=>"有杀气童话手游新闻大全_有杀气童话手游近期新闻",
		"keyword"=>"有杀气童话新闻,近期新闻",
		"description"=>"93636手游移动站提供最新有杀气童话手游新闻信息，也将继续提供更加及时优质的新闻信息。"
	    ),	
		"114"=>array( //视频
		"title"=>"有杀气童话手游攻略视频_有杀气童话手游玩家分享视频",
		"keyword"=>"有杀气童话手游视频,玩家分享视频",
		"description"=>"93636手游移动站为广大玩家奉献了最精彩的有杀气童话手游游戏视频，包括宣传视频，玩家攻略视频，试玩视频等。"
		),	
		"115"=>array( //阵容攻略
		"title"=>"有杀气童话手游最强阵容搭配攻略_有杀气童话手游最佳阵容推荐",
		"keyword"=>"有杀气童话阵容攻略,阵容搭配",
		"description"=>"93636手游移动站为广大玩家整理最实用的有杀气童话手游阵容攻略，其中包括最强阵容搭配攻略、最佳阵容推荐攻略等。"
		),	
		"116"=>array( //最强伙伴
		"title"=>"有杀气童话手游有什么伙伴好_有杀气童话最强伙伴推荐",
		"keyword"=>"有杀气童话伙伴,伙伴推荐",
		"description"=>"93636手游移动站为广大玩家推荐有杀气童话手游最强伙伴，指导玩家伙伴怎么玩，怎么选择，怎么搭配，让你更加快速提升战斗技巧。"
		),	
		"117"=>array( //英雄攻略
		"title"=>"有杀气童话手游哪个英雄厉害_有杀气童话手游英雄选择攻略",
		"keyword"=>"有杀气童话英雄,英雄选择",
		"description"=>"93636手游移动站为广大玩家整理最全的有杀气童话手游英雄选择上的攻略技巧，并且为你分析出哪个英雄最厉害和最值得培养等相关信息。"
		),	
		"118"=>array( //图鉴大全
		"title"=>"有杀气童话手游图鉴大全_有杀气童话手游图鉴资料信息",
		"keyword"=>"有杀气童话图鉴,图鉴资料",
		"description"=>"93636手游网提供最全的有杀气童话手游图鉴信息，其中包括有杀气童话手游装备信息，有杀气童话手游职业信息等。"
   )
);
