<?php
return array(
    "9_9_5"=>array( //游戏宝库
                "title"=>"2016好玩的手机网游下载推荐_手机单机游戏破解版下载基地",
                "keyword"=>"手机网游下载,手机单机游戏破解版下载,2016好玩的手机游戏推荐",
                "description"=>"93636手游网国内最给力的手机游戏下载基地!我们为广大玩家推荐2016热门又好玩的安卓苹果手机网游和破解版的手机单机游戏下载，希望能够给广大玩家带来全新的手机娱乐服务。"
            ),
    "9_1_5"=>array( //苹果
                "title"=>"好玩的苹果游戏推荐_2016最新苹果游戏有哪些—93636手游网",
                "keyword"=>"苹果游戏,好玩的苹果游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的苹果游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"
            ),
    "9_0_5"=>array( //安卓
                "title"=>"好玩的安卓游戏推荐_2016最新安卓游戏有哪些—93636手游网",
                "keyword"=>"安卓游戏,好玩的安卓游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的安卓游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"
            ),
    "9_2_5"=>array( //双平台
                "title"=>"好玩的手机双平台游戏推荐_2016最新手机双平台游戏有哪些—93636手游网",
                "keyword"=>" 手机双平台游戏,好玩的手机双平台游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机双平台游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "0_9_5"=>array( //单机
                "title"=>"好玩的手机单机类游戏推荐_2016最新手机单机游戏有哪些—93636手游网",
                "keyword"=>"手机单机游戏,好玩的手机单机游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机单机游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "1_9_5"=>array( //网游
                "title"=>"好玩的手机网游游戏推荐_2016最新手机网游游戏有哪些—93636手游网",
                "keyword"=>"手机网游游戏,好玩的手机网游游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机网游游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "9_9_32"=>array( //射击游戏
                "title"=>"好玩的射击类手机游戏推荐_射击类手机网游大全",
                "keyword"=>"好玩的射击类手机游戏,射击类手机游戏推荐,射击类手机网游大全",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐最好玩的射击类手机游戏，包括安卓射击类的手机游戏、苹果射击类的手机游戏，并且免费提供官方ios apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "9_9_33"=>array( //休闲益智
                "title"=>"好玩的休闲益智手机游戏推荐_休闲益智手机网游大全",
                "keyword"=>"好玩的休闲益智手机游戏,休闲益智手机游戏推荐,休闲益智手机网游大全",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐最好玩的休闲益智手机游戏，包括安卓休闲益智的手机游戏、苹果休闲益智的手机游戏，并且免费提供官方ios apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "9_9_34"=>array( //体育竞技
                "title"=>"好玩的体育竞技手机游戏推荐_体育竞技手机网游大全",
                "keyword"=>"好玩的体育竞技手机游戏,体育竞技手机游戏推荐,体育竞技手机网游大全",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐最好玩的体育竞技手机游戏，包括安卓体育竞技的手机游戏、苹果体育竞技的手机游戏，并且免费提供官方ios apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "9_9_35"=>array( //角色扮演
                "title"=>"好玩的角色扮演手机游戏推荐_角色扮演手机网游大全",
                "keyword"=>"好玩的角色扮演手机游戏,角色扮演手机游戏推荐,角色扮演手机网游大全",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐最好玩的角色扮演手机游戏，包括安卓角色扮演的手机游戏、苹果角色扮演的手机游戏，并且免费提供官方ios apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "9_9_36"=>array( //模拟经营
                "title"=>"好玩的模拟经营类手机游戏推荐_模拟经营类手机网游大全",
                "keyword"=>"好玩的模拟经营类手机游戏,模拟经营类手机游戏推荐,模拟经营类手机网游大全",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐最好玩的模拟经营类手机游戏，包括安卓模拟经营类的手机游戏、苹果模拟经营类的手机游戏，并且免费提供官方ios apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "9_9_37"=>array( //策略游戏
                "title"=>"好玩的策略类手机游戏推荐_策略类手机网游大全",
                "keyword"=>"好玩的策略类手机游戏,策略类手机游戏推荐,策略类手机网游大全",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐最好玩的策略类手机游戏，包括安卓策略类的手机游戏、苹果策略类的手机游戏，并且免费提供官方ios apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "9_9_38"=>array( //动作游戏
                "title"=>"好玩的动作类手机游戏推荐_动作类手机网游大全",
                "keyword"=>"好玩的动作类手机游戏,动作类手机游戏推荐,动作类手机网游大全",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐最好玩的动作类手机游戏，包括安卓动作类的手机游戏、苹果动作类的手机游戏，并且免费提供官方ios apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "9_9_39"=>array( //赛车竞速
                "title"=>"好玩的赛车类手机游戏推荐_赛车类手机网游大全",
                "keyword"=>"好玩的赛车类手机游戏,赛车类手机游戏推荐,赛车类手机网游大全",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐最好玩的赛车类手机游戏，包括安卓赛车类的手机游戏、苹果赛车类的手机游戏，并且免费提供官方ios apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "9_9_41"=>array( //格斗游戏
                "title"=>"好玩的格斗类手机游戏推荐_格斗类手机网游大全",
                "keyword"=>"好玩的格斗类手机游戏,格斗类手机游戏推荐,格斗类手机网游大全",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐最好玩的格斗类手机游戏，包括安卓格斗类的手机游戏、苹果格斗类的手机游戏，并且免费提供官方ios apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "9_9_42"=>array( //棋牌游戏
                "title"=>"好玩的棋牌类手机游戏推荐_棋牌类手机网游大全",
                "keyword"=>"好玩的棋牌类手机游戏,棋牌类手机游戏推荐,棋牌类手机网游大全",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐最好玩的棋牌类手机游戏，包括安卓棋牌类的手机游戏、苹果棋牌类的手机游戏，并且免费提供官方ios apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "0_0_5"=>array( //单机安卓
                "title"=>"好玩的安卓单机类游戏推荐_2016最新安卓单机游戏有哪些—93636手游网",
                "keyword"=>"安卓单机游戏,好玩的安卓单机游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的安卓单机游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "0_1_5"=>array( //单机苹果
                "title"=>"好玩的苹果单机游戏推荐_2016最新苹果单机游戏有哪些—93636手游网",
                "keyword"=>"手机双平台单机游戏,好玩的手机双平台单机游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的苹果单机游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "0_2_5"=>array( //单机双平台
                "title"=>"好玩的手机双平台单机类游戏推荐_2016最新手机双平台单机游戏有哪些—93636手游网",
                "keyword"=>"苹果单机游戏,好玩的苹果单机游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机双平台单机游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "1_0_5"=>array( //网游安卓
                "title"=>"好玩的安卓网游游戏推荐_2016最新安卓网络游戏有哪些—93636手游网",
                "keyword"=>"安卓网游游戏,好玩的安卓网游游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的安卓网游游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "1_1_5"=>array( //网游苹果
                "title"=>"好玩的苹果网游类游戏推荐_2016最新苹果网络游戏有哪些—93636手游网",
                "keyword"=>"苹果网游游戏,好玩的苹果网游游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的苹果网游游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "1_2_5"=>array( //网游双平台
                "title"=>"好玩的手机双平台网游类游戏推荐_2016最新手机双平台网络游戏有哪些—93636手游网",
                "keyword"=>"手机双平台网游游戏,好玩的手机双平台网游游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机双平台网游游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "0_9_32"=>array( //单机射击类
                "title"=>"好玩的手机射击类单机版游戏推荐_2016最新手机射击类单机版游戏有哪些—93636手游网",
                "keyword"=>"手机射击类游戏,好玩的手机射击类单机版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机射击类单机版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            
            ),
    "0_9_33"=>array( //单机休闲益智
                "title"=>"好玩的手机休闲益智类单机版游戏推荐_2016最新手机休闲益智类单机版游戏有哪些—93636手游网",
                "keyword"=>"手机休闲益智类单机版游戏,好玩的手机休闲益智类单机版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机休闲益智类单机版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"          
            ),
    "0_9_34"=>array( //单机体育竞技
                "title"=>"好玩的手机体育竞技类单机版游戏推荐_2016最新手机体育竞技类单机版游戏有哪些—93636手游网",
                "keyword"=>"手机体育竞技类单机版游戏,好玩的手机体育竞技类单机版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机体育竞技类单机版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"          
            ),
    "0_9_35"=>array( //单机角色扮演
                "title"=>"好玩的手机角色扮演类单机版游戏推荐_2016最新手机角色扮演类单机版游戏有哪些—93636手游网",
                "keyword"=>"手机角色扮演类单机版游戏,好玩的手机角色扮演类单机版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机角色扮演类单机版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            ),
    "0_9_36"=>array( //单机模拟经营
                "title"=>"好玩的手机模拟经营类单机版游戏推荐_2016最新手机模拟经营类单机版游戏有哪些—93636手游网",
                "keyword"=>"手机模拟经营类单机版游戏,好玩的手机模拟经营类单机版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机模拟经营类单机版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"            ),
    "0_9_37"=>array( //单机策略游戏
                "title"=>"好玩的手机策略类单机版游戏推荐_2016最新手机策略类单机版游戏有哪些—93636手游网",
                "keyword"=>"手机策略类单机版游戏,好玩的手机策略类单机版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机策略类单机版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
		    ),
    "0_9_38"=>array( //单机动作游戏
                "title"=>"好玩的手机动作类单机版游戏推荐_2016最新手机动作类单机版游戏有哪些—93636手游网",
                "keyword"=>"手机动作类单机版游戏,好玩的手机动作类单机版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机动作类单机版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_9_39"=>array( //单机赛车竞速
                "title"=>"好玩的手机赛车竞速类单机版游戏推荐_2016最新手机赛车竞速类单机版游戏有哪些—93636手游网",
                "keyword"=>"手机赛车竞速类单机版游戏,好玩的手机赛车竞速类单机版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机赛车竞速类单机版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_9_41"=>array( //单机格斗游戏
                "title"=>"好玩的手机格斗类单机版游戏推荐_2016最新手机格斗类单机版游戏有哪些—93636手游网",
                "keyword"=>"手机格斗类单机版游戏,好玩的手机格斗类单机版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机格斗类单机版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_9_42"=>array( //单机棋牌游戏
                "title"=>"好玩的手机棋牌类单机版游戏推荐_2016最新手机棋牌类单机版游戏有哪些—93636手游网",
                "keyword"=>"手机棋牌类单机版游戏,好玩的手机棋牌类单机版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机棋牌类单机版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_9_32"=>array( //网游射击类
                "title"=>"好玩的手机射击类网游版游戏推荐_2016最新手机射击类网游版游戏有哪些—93636手游网",
                "keyword"=>"手机射击类网游版游戏,好玩的手机射击类网游版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机射击类网游版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_9_33"=>array( //网游休闲益智
                "title"=>"好玩的手机休闲益智类网游版游戏推荐_2016最新手机休闲益智类网游版游戏有哪些—93636手游网",
                "keyword"=>"手机休闲益智类网游版游戏,好玩的手机休闲益智类网游版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机休闲益智类网游版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_9_34"=>array( //网游体育竞技
                "title"=>"好玩的手机体育竞技类网游版游戏推荐_2016最新手机体育竞技类网游版游戏有哪些—93636手游网",
                "keyword"=>"手机体育竞技类网游版游戏,好玩的手机体育竞技类网游版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机体育竞技类网游版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_9_35"=>array( //网游角色扮演
                "title"=>"好玩的手机角色扮演类网游版游戏推荐_2016最新手机角色扮演类网游版游戏有哪些—93636手游网",
                "keyword"=>"手机角色扮演类网游版游戏,好玩的手机角色扮演类网游版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机角色扮演类网游版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_9_36"=>array( //网游模拟经营
                "title"=>"好玩的手机模拟经营类网游版游戏推荐_2016最新手机模拟经营类网游版游戏有哪些—93636手游网",
                "keyword"=>"手机模拟经营类网游版游戏,好玩的手机模拟经营类网游版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机模拟经营类网游版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_9_37"=>array( //网游策略游戏
                "title"=>"好玩的手机策略类网游版游戏推荐_2016最新手机策略类网游版游戏有哪些—93636手游网",
                "keyword"=>"手机策略类网游版游戏,好玩的手机策略类网游版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机策略类网游版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_9_38"=>array( //网游动作游戏
                "title"=>"好玩的手机动作类网游版游戏推荐_2016最新手机动作类网游版游戏有哪些—93636手游网",
                "keyword"=>"手机动作类网游版游戏,好玩的手机动作类网游版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机动作类网游版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_9_39"=>array( //网游赛车竞速
                "title"=>"好玩的手机赛车竞速类网游版游戏推荐_2016最新手机赛车竞速类网游版游戏有哪些—93636手游网",
                "keyword"=>"手机赛车竞速类网游版游戏,好玩的手机赛车竞速类网游版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机赛车竞速类网游版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_9_41"=>array( //网游格斗游戏
                "title"=>"好玩的手机格斗类网游版游戏推荐_2016最新手机格斗类网游版游戏有哪些—93636手游网",
                "keyword"=>"手机格斗类网游版游戏,好玩的手机格斗类网游版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机格斗类网游版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_9_42"=>array( //网游棋牌游戏
                "title"=>"好玩的手机棋牌类网游版游戏推荐_2016最新手机棋牌类网游版游戏有哪些—93636手游网",
                "keyword"=>"手机棋牌类网游版游戏,好玩的手机棋牌类网游版游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的手机棋牌类网游版游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_0_32"=>array( //安卓射击类
                "title"=>"好玩的安卓android射击类游戏推荐_2016最新安卓射击类游戏有哪些—93636手游网",
                "keyword"=>"安卓android射击类游戏,好玩的安卓射击类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的安卓android射击类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_0_33"=>array( //安卓休闲益智
                "title"=>"好玩的安卓android休闲益智类游戏推荐_2016最新安卓休闲益智类游戏有哪些—93636手游网",
                "keyword"=>"安卓android休闲益智类游戏,好玩的安卓休闲益智类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的安卓android休闲益智类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_0_34"=>array( //安卓体育竞技
                "title"=>"好玩的安卓android体育竞技类游戏推荐_2016最新安卓体育竞技类游戏有哪些—93636手游网",
                "keyword"=>"安卓android体育竞技类游戏,好玩的安卓体育竞技类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的安卓android体育竞技类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_0_35"=>array( //安卓角色扮演
                "title"=>"好玩的安卓android角色扮演类游戏推荐_2016最新安卓角色扮演类游戏有哪些—93636手游网",
                "keyword"=>"安卓android角色扮演类游戏,好玩的安卓角色扮演类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的安卓android角色扮演类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_0_36"=>array( //安卓模拟经营
                "title"=>"好玩的安卓android模拟经营类游戏推荐_2016最新安卓模拟经营类游戏有哪些—93636手游网",
                "keyword"=>"安卓android模拟经营类游戏,好玩的安卓模拟经营类游戏荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的安卓android模拟经营类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_0_37"=>array( //安卓策略游戏
                "title"=>"好玩的安卓android策略类游戏推荐_2016最新安卓策略类游戏有哪些—93636手游网",
                "keyword"=>"安卓android策略类游戏,好玩的安卓策略类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的安卓android策略类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_0_38"=>array( //安卓动作游戏
                "title"=>"好玩的安卓android动作类游戏推荐_2016最新安卓动作类游戏有哪些—93636手游网",
                "keyword"=>"安卓android动作类游戏,好玩的安卓动作类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的安卓android动作类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_0_39"=>array( //安卓赛车竞速
                "title"=>"好玩的安卓android赛车竞速类游戏推荐_2016最新安卓赛车竞速类游戏有哪些—93636手游网",
                "keyword"=>"安卓android赛车竞速类游戏,好玩的安卓赛车竞速类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的安卓android赛车竞速类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_0_41"=>array( //安卓格斗游戏
                "title"=>"好玩的安卓android格斗类游戏推荐_2016最新安卓格斗类游戏有哪些—93636手游网",
                "keyword"=>"安卓android格斗类游戏,好玩的安卓格斗类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的安卓android格斗类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_0_42"=>array( //安卓棋牌游戏
                "title"=>"好玩的安卓android棋牌类游戏推荐_2016最新安卓棋牌类游戏有哪些—93636手游网",
                "keyword"=>"安卓android棋牌类游戏,好玩的安卓棋牌类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的安卓android棋牌类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_1_32"=>array( //苹果射击类
                "title"=>"好玩的苹果ios射击类游戏推荐_2016最新苹果ios射击类游戏有哪些—93636手游网",
                "keyword"=>"苹果ios射击类游戏,好玩的苹果射击类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的苹果ios射击类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_1_33"=>array( //苹果休闲益智
                "title"=>"好玩的苹果ios休闲益智类游戏推荐_2016最新苹果ios休闲益智类游戏有哪些—93636手游网",
                "keyword"=>"苹果ios休闲益智类游戏,好玩的苹果休闲益智类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的苹果ios休闲益智类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_1_34"=>array( //苹果体育竞技
                "title"=>"好玩的苹果ios体育竞技类游戏推荐_2016最新苹果ios体育竞技类游戏有哪些—93636手游网",
                "keyword"=>"苹果ios体育竞技类游戏,好玩的苹果体育竞技类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的苹果ios体育竞技类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_1_35"=>array( //苹果角色扮演
                "title"=>"好玩的苹果ios角色扮演类游戏推荐_2016最新苹果ios角色扮演类游戏有哪些—93636手游网",
                "keyword"=>"苹果ios角色扮演类游戏,好玩的苹果角色扮演类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的苹果ios角色扮演类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_1_36"=>array( //苹果模拟经营
                "title"=>"好玩的苹果ios模拟经营类游戏推荐_2016最新苹果ios模拟经营类游戏有哪些—93636手游网",
                "keyword"=>"苹果ios模拟经营类游戏,好玩的苹果模拟经营类游戏荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的苹果ios模拟经营类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_1_37"=>array( //苹果策略游戏
                "title"=>"好玩的苹果ios策略类游戏推荐_2016最新苹果ios策略类游戏有哪些—93636手游网",
                "keyword"=>"苹果ios策略类游戏,好玩的苹果策略类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的苹果ios策略类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_1_38"=>array( //苹果动作游戏
                "title"=>"好玩的苹果ios动作类游戏推荐_2016最新苹果ios动作类游戏有哪些—93636手游网",
                "keyword"=>"苹果ios动作类游戏,好玩的苹果动作类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的苹果ios动作类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_1_39"=>array( //苹果赛车竞速
                "title"=>"好玩的苹果ios赛车竞速类游戏推荐_2016最新苹果ios赛车竞速类游戏有哪些—93636手游网",
                "keyword"=>"苹果ios赛车竞速类游戏,好玩的苹果赛车竞速类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的苹果ios赛车竞速类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_1_41"=>array( //苹果格斗游戏
                "title"=>"好玩的苹果ios格斗类游戏推荐_2016最新苹果ios格斗类游戏有哪些—93636手游网",
                "keyword"=>"苹果ios格斗类游戏,好玩的苹果格斗类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的苹果ios格斗类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_1_42"=>array( //苹果棋牌游戏
                "title"=>"好玩的苹果ios棋牌类游戏推荐_2016最新苹果ios棋牌类游戏有哪些—93636手游网",
                "keyword"=>"苹果ios棋牌类游戏,好玩的苹果棋牌类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的苹果ios棋牌类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_2_32"=>array( //双平台射击类
                "title"=>"好玩的手机双平台射击类游戏推荐_2016最新手机双平台射击类游戏有哪些—93636手游网",
                "keyword"=>"手机双平台射击类游戏,好玩的手机双平台射击类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的双平台射击类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_2_33"=>array( //双平台休闲益智
                "title"=>"好玩的手机双平台休闲益智类游戏推荐_2016最新手机双平台休闲益智类游戏有哪些—93636手游网",
                "keyword"=>"手机双平台休闲益智类游戏,好玩的手机双平台休闲益智类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的双平台休闲益智类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_2_34"=>array( //双平台体育竞技
                "title"=>"好玩的手机双平台体育竞技类游戏推荐_2016最新手机双平台体育竞技类游戏有哪些—93636手游网",
                "keyword"=>"手机双平台体育竞技类游戏,好玩的手机双平台体育竞技类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的双平台体育竞技类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_2_35"=>array( //双平台角色扮演
                "title"=>"好玩的手机双平台角色扮演类游戏推荐_2016最新手机双平台角色扮演类游戏有哪些—93636手游网",
                "keyword"=>"手机双平台角色扮演类游戏,好玩的手机双平台角色扮演类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的双平台角色扮演类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_2_36"=>array( //双平台模拟经营
                "title"=>"好玩的手机双平台模拟经营类游戏推荐_2016最新手机双平台模拟经营类游戏有哪些—93636手游网",
                "keyword"=>"手机双平台模拟经营类游戏,好玩的手机双平台模拟经营类游戏荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的双平台模拟经营类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_2_37"=>array( //双平台策略游戏
                "title"=>"好玩的手机双平台策略类游戏推荐_2016最新手机双平台策略类游戏有哪些—93636手游网",
                "keyword"=>"手机双平台策略类游戏,好玩的手机双平台策略类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的双平台策略类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_2_38"=>array( //双平台动作游戏
                "title"=>"好玩的手机双平台动作类游戏推荐_2016最新手机双平台动作类游戏有哪些—93636手游网",
                "keyword"=>"手机双平台动作类游戏,好玩的手机双平台动作类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的双平台动作类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_2_39"=>array( //双平台赛车竞速
                "title"=>"好玩的手机双平台赛车竞速类游戏推荐_2016最新手机双平台赛车竞速类游戏有哪些—93636手游网",
                "keyword"=>"手机双平台赛车竞速类游戏,好玩的手机双平台赛车竞速类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的双平台赛车竞速类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_2_41"=>array( //双平台格斗游戏
                "title"=>"好玩的手机双平台格斗类游戏推荐_2016最新手机双平台格斗类游戏有哪些—93636手游网",
                "keyword"=>"手机双平台格斗类游戏,好玩的手机双平台格斗类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的双平台格斗类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "9_2_42"=>array( //双平台棋牌游戏
                "title"=>"好玩的手机双平台棋牌类游戏推荐_2016最新手机双平台棋牌类游戏有哪些—93636手游网",
                "keyword"=>"手机双平台棋牌类游戏,好玩的手机双平台棋牌类游戏推荐",
                "description"=>"93636手游网国内最专业的手机网游资讯媒体!我们为广大玩家推荐好玩的双平台棋牌类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_0_32"=>array( //安卓单机射击类
                "title"=>"好玩的安卓单机射击类游戏推荐_2016最新安卓单机射击类游戏有哪些—93636手游网",
                "keyword"=>"安卓单机射击类游戏,好玩的安卓单机射击类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓单机射击类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_0_33"=>array( //安卓单机休闲益智
                "title"=>"好玩的安卓单机休闲益智类游戏推荐_2016最新安卓单机休闲益智类游戏有哪些—93636手游网",
                "keyword"=>"安卓单机休闲益智类游戏,好玩的安卓单机休闲益智类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓单机休闲益智类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_0_34"=>array( //安卓单机体育竞技
                "title"=>"好玩的安卓单机体育竞技类游戏推荐_2016最新安卓单机体育竞技类游戏有哪些—93636手游网",
                "keyword"=>"安卓单机体育竞技类游戏,好玩的安卓单机体育竞技类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓单机体育竞技类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_0_35"=>array( //安卓单机角色扮演
                "title"=>"好玩的安卓单机角色扮演类游戏推荐_2016最新安卓单机角色扮演类游戏有哪些—93636手游网",
                "keyword"=>"安卓单机角色扮演类游戏,好玩的安卓单机角色扮演类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓单机角色扮演类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_0_36"=>array( //安卓单机模拟经营
                "title"=>"好玩的安卓单机模拟经营类游戏推荐_2016最新安卓单机模拟经营类游戏有哪些—93636手游网",
                "keyword"=>"安卓单机模拟经营类游戏,好玩的安卓单机模拟经营类游戏荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓单机模拟经营类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_0_37"=>array( //安卓单机策略游戏
                "title"=>"好玩的安卓单机策略类游戏推荐_2016最新安卓单机策略类游戏有哪些—93636手游网",
                "keyword"=>"安卓单机策略类游戏,好玩的安卓单机策略类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓单机策略类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_0_38"=>array( //安卓单机动作游戏
                "title"=>"好玩的安卓单机动作类游戏推荐_2016最新安卓单机动作类游戏有哪些—93636手游网",
                "keyword"=>"安卓单机动作类游戏,好玩的安卓单机动作类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓单机动作类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_0_39"=>array( //安卓单机赛车竞速
                "title"=>"好玩的安卓单机赛车竞速类游戏推荐_2016最新安卓单机赛车竞速类游戏有哪些—93636手游网",
                "keyword"=>"安卓单机赛车竞速类游戏,好玩的安卓单机赛车竞速类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓单机赛车竞速类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_0_41"=>array( //安卓单机格斗游戏
                "title"=>"好玩的安卓单机格斗类游戏推荐_2016最新安卓单机格斗类游戏有哪些—93636手游网",
                "keyword"=>"安卓单机格斗类游戏,好玩的安卓单机格斗类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓单机格斗类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_0_42"=>array( //安卓单机棋牌游戏
                "title"=>"好玩的安卓单机棋牌类游戏推荐_2016最新安卓单机棋牌类游戏有哪些—93636手游网",
                "keyword"=>"安卓单机棋牌类游戏,好玩的安卓单机棋牌类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓单机棋牌类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_1_32"=>array( //苹果单机射击类
                "title"=>"好玩的苹果单机射击类游戏推荐_2016最新苹果单机射击类游戏有哪些—93636手游网",
                "keyword"=>"苹果单机射击类游戏,好玩的苹果单机射击类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果单机射击类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_1_33"=>array( //苹果单机休闲益智
                "title"=>"好玩的苹果单机休闲益智类游戏推荐_2016最新苹果单机休闲益智类游戏有哪些—93636手游网",
                "keyword"=>"苹果单机休闲益智类游戏,好玩的苹果单机休闲益智类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果单机休闲益智类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_1_34"=>array( //苹果单机体育竞技
                "title"=>"好玩的苹果单机体育竞技类游戏推荐_2016最新苹果单机体育竞技类游戏有哪些—93636手游网",
                "keyword"=>"苹果单机体育竞技类游戏,好玩的苹果单机体育竞技类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果单机体育竞技类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_1_35"=>array( //苹果单机角色扮演
                "title"=>"好玩的苹果单机角色扮演类游戏推荐_2016最新苹果单机角色扮演类游戏有哪些—93636手游网",
                "keyword"=>"苹果单机角色扮演类游戏,好玩的苹果单机角色扮演类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果单机角色扮演类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_1_36"=>array( //苹果单机模拟经营
                "title"=>"好玩的苹果单机模拟经营类游戏推荐_2016最新苹果单机模拟经营类游戏有哪些—93636手游网",
                "keyword"=>"苹果单机模拟经营类游戏,好玩的苹果单机模拟经营类游戏荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果单机模拟经营类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_1_37"=>array( //苹果单机策略游戏
                "title"=>"好玩的苹果单机策略类游戏推荐_2016最新苹果单机策略类游戏有哪些—93636手游网",
                "keyword"=>"苹果单机策略类游戏,好玩的苹果单机策略类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果单机策略类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_1_38"=>array( //苹果单机动作游戏
                "title"=>"好玩的苹果单机动作类游戏推荐_2016最新苹果单机动作类游戏有哪些—93636手游网",
                "keyword"=>"苹果单机动作类游戏,好玩的苹果单机动作类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果单机动作类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_1_39"=>array( //苹果单机赛车竞速
                "title"=>"好玩的苹果单机赛车竞速类游戏推荐_2016最新苹果单机赛车竞速类游戏有哪些—93636手游网",
                "keyword"=>"苹果单机赛车竞速类游戏,好玩的苹果单机赛车竞速类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果单机赛车竞速类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_1_41"=>array( //苹果单机格斗游戏
                "title"=>"好玩的苹果单机格斗类游戏推荐_2016最新苹果单机格斗类游戏有哪些—93636手游网",
                "keyword"=>"苹果单机格斗类游戏,好玩的苹果单机格斗类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果单机格斗类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_1_42"=>array( //苹果单机棋牌游戏
                "title"=>"好玩的苹果单机棋牌类游戏推荐_2016最新苹果单机棋牌类游戏有哪些—93636手游网",
                "keyword"=>"苹果单机棋牌类游戏,好玩的苹果单机棋牌类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果单机棋牌类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_0_32"=>array( //安卓网游射击类
                "title"=>"好玩的安卓网游射击类游戏推荐_2016最新安卓网游射击类游戏有哪些—93636手游网",
                "keyword"=>"安卓网游射击类游戏,好玩的安卓网游射击类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓网游射击类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_0_33"=>array( //安卓网游休闲益智
                "title"=>"好玩的安卓网游休闲益智类游戏推荐_2016最新安卓网游休闲益智类游戏有哪些—93636手游网",
                "keyword"=>"安卓网游休闲益智类游戏,好玩的安卓网游休闲益智类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓网游休闲益智类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_0_34"=>array( //安卓网游体育竞技
                "title"=>"好玩的安卓网游体育竞技类游戏推荐_2016最新安卓网游体育竞技类游戏有哪些—93636手游网",
                "keyword"=>"安卓网游体育竞技类游戏,好玩的安卓网游体育竞技类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓网游体育竞技类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_0_35"=>array( //安卓网游角色扮演
                "title"=>"好玩的安卓网游角色扮演类游戏推荐_2016最新安卓网游角色扮演类游戏有哪些—93636手游网",
                "keyword"=>"安卓网游角色扮演类游戏,好玩的安卓网游角色扮演类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓网游角色扮演类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_0_36"=>array( //安卓网游模拟经营
                "title"=>"好玩的安卓网游模拟经营类游戏推荐_2016最新安卓网游模拟经营类游戏有哪些—93636手游网",
                "keyword"=>"安卓网游模拟经营类游戏,好玩的安卓网游模拟经营类游戏荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓网游模拟经营类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_0_37"=>array( //安卓网游策略游戏
                "title"=>"好玩的安卓网游策略类游戏推荐_2016最新安卓网游策略类游戏有哪些—93636手游网",
                "keyword"=>"安卓网游策略类游戏,好玩的安卓网游策略类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓网游策略类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_0_38"=>array( //安卓网游动作游戏
                "title"=>"好玩的安卓网游动作类游戏推荐_2016最新安卓网游动作类游戏有哪些—93636手游网",
                "keyword"=>"安卓网游动作类游戏,好玩的安卓网游动作类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓网游动作类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_0_39"=>array( //安卓网游赛车竞速
                "title"=>"好玩的安卓网游赛车竞速类游戏推荐_2016最新安卓网游赛车竞速类游戏有哪些—93636手游网",
                "keyword"=>"安卓网游赛车竞速类游戏,好玩的安卓网游赛车竞速类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓网游赛车竞速类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_0_41"=>array( //安卓网游格斗游戏
                "title"=>"好玩的安卓网游格斗类游戏推荐_2016最新安卓网游格斗类游戏有哪些—93636手游网",
                "keyword"=>"安卓网游格斗类游戏,好玩的安卓网游格斗类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓网游格斗类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_0_42"=>array( //安卓网游棋牌游戏
                "title"=>"好玩的安卓网游棋牌类游戏推荐_2016最新安卓网游棋牌类游戏有哪些—93636手游网",
                "keyword"=>"安卓网游棋牌类游戏,好玩的安卓网游棋牌类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的安卓网游棋牌类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_1_32"=>array( //苹果网游射击类
                "title"=>"好玩的苹果网游射击类游戏推荐_2016最新苹果网游射击类游戏有哪些—93636手游网",
                "keyword"=>"苹果网游射击类游戏,好玩的苹果网游射击类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果网游射击类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_1_33"=>array( //苹果网游休闲益智
                "title"=>"好玩的苹果网游休闲益智类游戏推荐_2016最新苹果网游休闲益智类游戏有哪些—93636手游网",
                "keyword"=>"苹果网游休闲益智类游戏,好玩的苹果网游休闲益智类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果网游休闲益智类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_1_34"=>array( //苹果网游体育竞技
                "title"=>"好玩的苹果网游体育竞技类游戏推荐_2016最新苹果网游体育竞技类游戏有哪些—93636手游网",
                "keyword"=>"苹果网游体育竞技类游戏,好玩的苹果网游体育竞技类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果网游体育竞技类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_1_35"=>array( //苹果网游角色扮演
                "title"=>"好玩的苹果网游角色扮演类游戏推荐_2016最新苹果网游角色扮演类游戏有哪些—93636手游网",
                "keyword"=>"苹果网游角色扮演类游戏,好玩的苹果网游角色扮演类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果网游角色扮演类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_1_36"=>array( //苹果网游模拟经营
                "title"=>"好玩的苹果网游模拟经营类游戏推荐_2016最新苹果网游模拟经营类游戏有哪些—93636手游网",
                "keyword"=>"苹果网游模拟经营类游戏,好玩的苹果网游模拟经营类游戏荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果网游模拟经营类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_1_37"=>array( //苹果网游策略游戏
                "title"=>"好玩的苹果网游策略类游戏推荐_2016最新苹果网游策略类游戏有哪些—93636手游网",
                "keyword"=>"苹果网游策略类游戏,好玩的苹果网游策略类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果网游策略类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_1_38"=>array( //苹果网游动作游戏
                "title"=>"好玩的苹果网游动作类游戏推荐_2016最新苹果网游动作类游戏有哪些—93636手游网",
                "keyword"=>"苹果网游动作类游戏,好玩的苹果网游动作类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果网游动作类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_1_39"=>array( //苹果网游赛车竞速
                "title"=>"好玩的苹果网游赛车竞速类游戏推荐_2016最新苹果网游赛车竞速类游戏有哪些—93636手游网",
                "keyword"=>"苹果网游赛车竞速类游戏,好玩的苹果网游赛车竞速类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果网游赛车竞速类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_1_41"=>array( //苹果网游格斗游戏
                "title"=>"好玩的苹果网游格斗类游戏推荐_2016最新苹果网游格斗类游戏有哪些—93636手游网",
                "keyword"=>"苹果网游格斗类游戏,好玩的苹果网游格斗类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果网游格斗类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "1_1_42"=>array( //苹果网游棋牌游戏
                "title"=>"好玩的苹果网游棋牌类游戏推荐_2016最新苹果网游棋牌类游戏有哪些—93636手游网",
                "keyword"=>"苹果网游棋牌类游戏,好玩的苹果网游棋牌类游戏推荐",
                "description"=>"93636手游网国内最专业的网游资讯媒体!我们为广大玩家推荐好玩的苹果网游棋牌类游戏，并且免费提供官方apk下载，打造行业中绿色下载平台，希望给玩家带来帮助。"   
            ),
    "0_3_5"=>array( //电脑版单机
                "title"=>"好玩的手游电脑版单机游戏推荐_2016最新手游电脑版单机游戏有哪些—93636手游网",
                "keyword"=>"手游电脑版单机游戏,好玩的手游电脑版单机游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版单机游戏免费下载服务,以及最火的手游电脑版单机游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"            
            ),
	"0_3_32"=>array( //电脑版单机射击类
                "title"=>"好玩的电脑版单机射击类游戏推荐_2016最新电脑版单机射击类游戏有哪些—93636手游网",
                "keyword"=>"电脑版单机射击类游戏,好玩的电脑版单机射击类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版单机射击类游戏免费下载服务,以及最火的手游电脑版单机射击类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "0_3_33"=>array( //电脑版单机休闲益智
                "title"=>"好玩的电脑版单机休闲益智类游戏推荐_2016最新电脑版单机休闲益智类游戏有哪些—93636手游网",
                "keyword"=>"电脑版单机休闲益智类游戏,好玩的电脑版单机休闲益智类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版单机休闲益智类游戏免费下载服务,以及最火的手游电脑版单机休闲益智类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "0_3_34"=>array( //电脑版单机体育竞技
                "title"=>"好玩的电脑版单机体育竞技类游戏推荐_2016最新电脑版单机体育竞技类游戏有哪些—93636手游网",
                "keyword"=>"电脑版单机体育竞技类游戏,好玩的电脑版单机体育竞技类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版单机体育竞技类游戏免费下载服务,以及最火的手游电脑版单机体育竞技类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "0_3_35"=>array( //电脑版单机角色扮演
                "title"=>"好玩的电脑版单机角色扮演类游戏推荐_2016最新电脑版单机角色扮演类游戏有哪些—93636手游网",
                "keyword"=>"电脑版单机角色扮演类游戏,好玩的电脑版单机角色扮演类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版单机角色扮演类游戏免费下载服务,以及最火的手游电脑版单机角色扮演类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "0_3_36"=>array( //电脑版单机模拟经营
                "title"=>"好玩的电脑版单机模拟经营类游戏推荐_2016最新电脑版单机模拟经营类游戏有哪些—93636手游网",
                "keyword"=>"电脑版单机模拟经营类游戏,好玩的电脑版单机模拟经营类游戏荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版单机模拟经营类游戏免费下载服务,以及最火的手游电脑版单机模拟经营类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "0_3_37"=>array( //电脑版单机策略游戏
                "title"=>"好玩的电脑版单机策略类游戏推荐_2016最新电脑版单机策略类游戏有哪些—93636手游网",
                "keyword"=>"电脑版单机策略类游戏,好玩的电脑版单机策略类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版单机策略类游戏免费下载服务,以及最火的手游电脑版单机策略类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "0_3_38"=>array( //电脑版单机动作游戏
                "title"=>"好玩的电脑版单机动作类游戏推荐_2016最新电脑版单机动作类游戏有哪些—93636手游网",
                "keyword"=>"电脑版单机动作类游戏,好玩的电脑版单机动作类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版单机动作类游戏免费下载服务,以及最火的手游电脑版单机动作类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "0_3_39"=>array( //电脑版单机赛车竞速
                "title"=>"好玩的电脑版单机赛车竞速类游戏推荐_2016最新电脑版单机赛车竞速类游戏有哪些—93636手游网",
                "keyword"=>"电脑版单机赛车竞速类游戏,好玩的电脑版单机赛车竞速类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版单机赛车竞速类游戏免费下载服务,以及最火的手游电脑版单机赛车竞速类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "0_3_41"=>array( //电脑版单机格斗游戏
                "title"=>"好玩的电脑版单机格斗类游戏推荐_2016最新电脑版单机格斗类游戏有哪些—93636手游网",
                "keyword"=>"电脑版单机格斗类游戏,好玩的电脑版单机格斗类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版单机格斗类游戏免费下载服务,以及最火的手游电脑版单机格斗类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "0_3_42"=>array( //电脑版单机棋牌游戏
                "title"=>"好玩的电脑版单机棋牌类游戏推荐_2016最新电脑版单机棋牌类游戏有哪些—93636手游网",
                "keyword"=>"电脑版单机棋牌类游戏,好玩的电脑版单机棋牌类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版单机棋牌类游戏免费下载服务,以及最火的手游电脑版单机棋牌类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "1_3_5"=>array( //电脑版网游
                "title"=>"好玩的电脑版手机网游游戏推荐_2016最新电脑版手机网游游戏有哪些—93636手游网",
                "keyword"=>"电脑版手机网游游戏,好玩的电脑版手机网游游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩电脑版手机网游游戏免费下载服务,以及最火的电脑版手机网游游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"            
            ),
	"1_3_32"=>array( //电脑版网游射击类
                "title"=>"好玩的电脑版手机网游射击类游戏推荐_2016最新电脑版手机网游射击类游戏有哪些—93636手游网",
                "keyword"=>"电脑版手机网游射击类游戏,好玩的电脑版手机网游射击类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩电脑版手机网游射击类游戏免费下载服务,以及最火的手游电脑版手机网游射击类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "1_3_33"=>array( //电脑版网游休闲益智
                "title"=>"好玩的电脑版手机网游休闲益智类游戏推荐_2016最新电脑版手机网游休闲益智类游戏有哪些—93636手游网",
                "keyword"=>"电脑版手机网游休闲益智类游戏,好玩的电脑版手机网游休闲益智类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩电脑版手机网游休闲益智类游戏免费下载服务,以及最火的电脑版手机网游休闲益智类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "1_3_34"=>array( //电脑版网游体育竞技
                "title"=>"好玩的电脑版手机网游体育竞技类游戏推荐_2016最新电脑版手机网游体育竞技类游戏有哪些—93636手游网",
                "keyword"=>"电脑版手机网游体育竞技类游戏,好玩的电脑版手机网游体育竞技类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩电脑版手机网游体育竞技类游戏免费下载服务,以及最火的电脑版手机网游体育竞技类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "1_3_35"=>array( //电脑版网游角色扮演
                "title"=>"好玩的电脑版手机网游角色扮演类游戏推荐_2016最新电脑版手机网游角色扮演类游戏有哪些—93636手游网",
                "keyword"=>"电脑版手机网游角色扮演类游戏,好玩的电脑版手机网游角色扮演类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩电脑版手机网游角色扮演类游戏免费下载服务,以及最火的电脑版手机网游角色扮演类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "1_3_36"=>array( //电脑版网游模拟经营
                "title"=>"好玩的电脑版手机网游模拟经营类游戏推荐_2016最新电脑版手机网游模拟经营类游戏有哪些—93636手游网",
                "keyword"=>"电脑版手机网游模拟经营类游戏,好玩的电脑版手机网游模拟经营类游戏荐",
                "description"=>"93636手游网为用户提供最新最好玩电脑版手机网游模拟经营类游戏免费下载服务,以及最火的电脑版手机网游模拟经营类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "1_3_37"=>array( //电脑版网游策略游戏
                "title"=>"好玩的电脑版手机网游策略类游戏推荐_2016最新电脑版手机网游策略类游戏有哪些—93636手游网",
                "keyword"=>"电脑版手机网游策略类游戏,好玩的电脑版手机网游策略类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩电脑版手机网游策略类游戏免费下载服务,以及最火的电脑版手机网游策略类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "1_3_38"=>array( //电脑版网游动作游戏
                "title"=>"好玩的电脑版手机网游动作类游戏推荐_2016最新电脑版手机网游动作类游戏有哪些—93636手游网",
                "keyword"=>"电脑版手机网游动作类游戏,好玩的电脑版手机网游动作类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩电脑版手机网游动作类游戏免费下载服务,以及最火的电脑版手机网游动作类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "1_3_39"=>array( //电脑版网游赛车竞速
                "title"=>"好玩的电脑版手机网游赛车竞速类游戏推荐_2016最新电脑版手机网游赛车竞速类游戏有哪些—93636手游网",
                "keyword"=>"电脑版手机网游赛车竞速类游戏,好玩的电脑版手机网游赛车竞速类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩电脑版手机网游赛车竞速类游戏免费下载服务,以及最火的电脑版手机网游赛车竞速类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "1_3_41"=>array( //电脑版网游格斗游戏
                "title"=>"好玩的电脑版手机网游格斗类游戏推荐_2016最新电脑版手机网游格斗类游戏有哪些—93636手游网",
                "keyword"=>"电脑版手机网游格斗类游戏,好玩的电脑版手机网游格斗类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩电脑版手机网游格斗类游戏免费下载服务,以及最火的电脑版手机网游格斗类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "1_3_42"=>array( //电脑版网游棋牌游戏
                "title"=>"好玩的电脑版手机网游棋牌类游戏推荐_2016最新电脑版手机网游棋牌类游戏有哪些—93636手游网",
                "keyword"=>"电脑版手机网游棋牌类游戏,好玩的电脑版手机网游棋牌类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩电脑版手机网游棋牌类游戏免费下载服务,以及最火的电脑版手机网游棋牌类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "9_3_5"=>array( //电脑版
                "title"=>"好玩的手游电脑版游戏推荐_2016最新手游电脑版游戏有哪些—93636手游网",
                "keyword"=>"手游电脑版游戏,好玩的手游电脑版游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版游戏免费下载服务,以及最火的手游电脑版游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"            
            ),
	"9_3_32"=>array( //电脑版射击类
                "title"=>"好玩的电脑版射击类游戏推荐_2016最新电脑版射击类游戏有哪些—93636手游网",
                "keyword"=>"电脑版射击类游戏,好玩的电脑版射击类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版射击类游戏免费下载服务,以及最火的手游电脑版射击类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "9_3_33"=>array( //电脑版休闲益智
                "title"=>"好玩的电脑版休闲益智类游戏推荐_2016最新电脑版休闲益智类游戏有哪些—93636手游网",
                "keyword"=>"电脑版休闲益智类游戏,好玩的电脑版休闲益智类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版休闲益智类游戏免费下载服务,以及最火的手游电脑版休闲益智类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "9_3_34"=>array( //电脑版体育竞技
                "title"=>"好玩的电脑版体育竞技类游戏推荐_2016最新电脑版体育竞技类游戏有哪些—93636手游网",
                "keyword"=>"电脑版体育竞技类游戏,好玩的电脑版体育竞技类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版体育竞技类游戏免费下载服务,以及最火的手游电脑版体育竞技类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "9_3_35"=>array( //电脑版角色扮演
                "title"=>"好玩的电脑版角色扮演类游戏推荐_2016最新电脑版角色扮演类游戏有哪些—93636手游网",
                "keyword"=>"电脑版角色扮演类游戏,好玩的电脑版角色扮演类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版角色扮演类游戏免费下载服务,以及最火的手游电脑版角色扮演类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "9_3_36"=>array( //电脑版模拟经营
                "title"=>"好玩的电脑版模拟经营类游戏推荐_2016最新电脑版模拟经营类游戏有哪些—93636手游网",
                "keyword"=>"电脑版模拟经营类游戏,好玩的电脑版模拟经营类游戏荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版模拟经营类游戏免费下载服务,以及最火的手游电脑版模拟经营类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "9_3_37"=>array( //电脑版策略游戏
                "title"=>"好玩的电脑版策略类游戏推荐_2016最新电脑版策略类游戏有哪些—93636手游网",
                "keyword"=>"电脑版策略类游戏,好玩的电脑版策略类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版策略类游戏免费下载服务,以及最火的手游电脑版策略类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "9_3_38"=>array( //电脑版动作游戏
                "title"=>"好玩的电脑版动作类游戏推荐_2016最新电脑版动作类游戏有哪些—93636手游网",
                "keyword"=>"电脑版动作类游戏,好玩的电脑版动作类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版动作类游戏免费下载服务,以及最火的手游电脑版动作类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "9_3_39"=>array( //电脑版赛车竞速
                "title"=>"好玩的电脑版赛车竞速类游戏推荐_2016最新电脑版赛车竞速类游戏有哪些—93636手游网",
                "keyword"=>"电脑版赛车竞速类游戏,好玩的电脑版赛车竞速类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版赛车竞速类游戏免费下载服务,以及最火的手游电脑版赛车竞速类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "9_3_41"=>array( //电脑版格斗游戏
                "title"=>"好玩的电脑版格斗类游戏推荐_2016最新电脑版格斗类游戏有哪些—93636手游网",
                "keyword"=>"电脑版格斗类游戏,好玩的电脑版格斗类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版格斗类游戏免费下载服务,以及最火的手游电脑版格斗类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),
    "9_3_42"=>array( //电脑版棋牌游戏
                "title"=>"好玩的电脑版棋牌类游戏推荐_2016最新电脑版棋牌类游戏有哪些—93636手游网",
                "keyword"=>"电脑版棋牌类游戏,好玩的电脑版棋牌类游戏推荐",
                "description"=>"93636手游网为用户提供最新最好玩手游电脑版棋牌类游戏免费下载服务,以及最火的手游电脑版棋牌类游戏推荐和各种福利礼包等你来领，打造行业中绿色下载平台，为用户提供最专业的电脑版手游体验。"   
            ),		
);