<?php

return array(
    '99-0'=>array(
        'title'=>'2016最新手游礼包领取平台_93636手游网',
        'keyword'=>'最新手游礼包领取平台',
        'description'=>'93636手游礼包领取平台整合最近各类热门游戏的礼包，欢迎玩家及时领取。'
    ),
    '99-1'=>array(
        'title'=>'2016最热门手游礼包发放平台_93636手游网',
        'keyword'=>'最热门手游礼包发放平台',
        'description'=>'93636手游礼包领取平台整合发放最近各类热门游戏的礼包，欢迎玩家及时领取。'
    ),
    '46-0'=>array(
        'title'=>'最新手游独家礼包发放平台_93636手游网',
        'keyword'=>'最新手游独家礼包发放平台',
        'description'=>'93636手游礼包领取平台整合众多最新手游独家礼包，致力为玩家提供最好的礼包服务。'
    ),
    '46-1'=>array(
        'title'=>'2016最热门手游独家礼包发放平台_93636手游网',
        'keyword'=>'最热门手游独家礼包发放平台',
        'description'=>'93636手游礼包领取平台整合发放最近各类热门游戏的独家礼包，致力为玩家提供最好的礼包服务。'
    ),
    '48-0'=>array(
        'title'=>'最新手游激活码发放平台_93636手游网',
        'keyword'=>'最新手游激活码发放平台',
        'description'=>'93636手游礼包领取平台整合众多最新手游激活码，体验最新手游尽在93636手游网。'

    ),
    '48-1'=>array(
        'title'=>'最热手游激活码发放平台_93636手游网',
        'keyword'=>'最热手游激活码发放平台',
        'description'=>'93636手游礼包领取平台整合众多最近各类热门手游的激活码，体验最热门的手游尽在93636手游网。'

    ),
    '49-0'=>array(
        'title'=>'最新手游新手卡发放平台_93636手游网',
        'keyword'=>'最新手游新手卡发放平台',
        'description'=>'93636手游礼包领取平台整合众多最新手游的新手卡，海量新手卡免费领取！'

    ),
    '49-1'=>array(
        'title'=>'最热手游激活码发放平台_93636手游网',
        'keyword'=>'最热手游激活码发放平台',
        'description'=>'最热手游激活码发放平台'

    ),
);





?>