<?php
return array(
	"0_9_5"=>array( //单机游戏
                "title"=>"手机单机游戏下载平台_好玩的单机破解手游有哪些",
                "keyword"=>"手机单机游戏下载,好玩的破解单机手游",
                "description"=>"93636手游网致力成为国内最安全的手机单机游戏下载平台!我们为广大玩家整理出各种优秀的手机单机和破解游戏，提供最安全的手机单机游戏供其下载。"
            ),
    "1_9_5"=>array( //手机网游
                "title"=>"手机网游下载平台_好玩的手机网游都有哪些",
                "keyword"=>"手机网游下载,好玩的手机网游",
                "description"=>"93636手游网致力成为国内最好的手机网游下载平台!我们为广大玩家整理出各种优秀的手机网游，提供最安全的手机网游供其下载。
"            
            ),
    "0_9_32"=>array( //射击游戏
                "title"=>"好玩的手机射击单机游戏有哪些_手机射击单机破解游戏下载平台",
                "keyword"=>"手机射击单机游戏,手机射击单机破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机单机下载平台!我们为广大玩家整理出各种优秀的射击类手机单机游戏和破解类游戏，提供最安全的下载包。"
            ),
    "0_9_33"=>array( //休闲益智
                "title"=>"好玩的手机休闲益智类单机游戏有哪些_手机休闲益智类单机破解下载平台",
                "keyword"=>"手机休闲益智单机游戏,手机休闲益智单机破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机单机下载平台!我们为广大玩家整理出各种优秀的休闲益智类休闲单机游戏和破解类游戏游戏，提供最安全的下载包。"            
            ),
    "0_9_34"=>array( //体育竞技
                "title"=>"好玩的手机体育单机游戏有哪些_手机体育竞技单机破解下载平台",
                "keyword"=>"手机体育单机游戏,手机体育破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机单机下载平台!我们为广大玩家整理出各种优秀的体育竞技类手机单机和破解游戏游戏，提供最安全的下载包。"            
            ),
    "0_9_35"=>array( //角色扮演
                "title"=>"好玩的手机角色扮演单机游戏有哪些_手机角色扮演类破解游戏下载平台",
                "keyword"=>"手机角色扮演单机游戏,手机角色扮演破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机单机下载平台!我们为广大玩家整理出各种优秀的角色扮演类手机单机和破解游戏，提供最安全的下载包。"
            ),
    "0_9_36"=>array( //模拟经营
                "title"=>"好玩的手机模拟经营类单机游戏有哪些_手机模拟经营类单机破解下载平台",
                "keyword"=>"手机模拟经营单机游戏,手机模拟经营破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机单机下载平台!我们为广大玩家整理出各种优秀的模拟经营类手机单机和破解类游戏，提供最安全的下载包。"
            ),
    "0_9_37"=>array( //策略游戏
                "title"=>"好玩的手机策略单机游戏有哪些_手机策略类破解游戏下载平台",
                "keyword"=>"手机策略单机游戏,手机策略破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机单机下载平台!我们为广大玩家整理出各种优秀的策略类手机单机和破解游戏游戏，提供最安全的下载包。"
            ),
    "0_9_38"=>array( //动作游戏
                "title"=>"好玩的手机动作类单机游戏有哪些_手机动作类单机破解下载平台",
                "keyword"=>"手机动作单机游戏,手机动作破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机单机下载平台!我们为广大玩家整理出各种优秀的动作类手机单机和破解类游戏，提供最安全的下载包。"            
            ),
    "0_9_39"=>array( //赛车竞速
                "title"=>"好玩的手机赛车竞速类单机游戏有哪些_手机赛车竞速单机破解下载平台",
                "keyword"=>"手机赛车单机游戏,手机赛车竞速破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机单机下载平台!我们为广大玩家整理出各种优秀的赛车竞速类手机单机和破解游戏，提供最安全的下载包。"            
            ),
    "0_9_41"=>array( //格斗游戏
                "title"=>"好玩的手机格斗类单机游戏有哪些_手机格斗类单机破解下载平台",
                "keyword"=>"手机格斗类单机游戏,手机格斗类破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机单机下载平台!我们为广大玩家整理出各种优秀的格斗类手机单机和破解游戏，提供最安全的下载包。"            
            ),
    "0_9_42"=>array( //棋牌游戏
                "title"=>"好玩的手机棋牌类单机游戏有哪些_手机棋牌类破解游戏下载平台",
                "keyword"=>"手机棋牌类单机游戏,手机棋牌类破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机单机下载平台!我们为广大玩家整理出各种优秀的棋牌类手机单机和破解游戏，提供最安全的下载包。"
            ),
	 "1_9_32"=>array( //射击游戏
                "title"=>"好玩的手机射击网游游戏有哪些_手机射击网游破解游戏下载平台",
                "keyword"=>"手机射击网游游戏,手机射击网游破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机网游下载平台!我们为广大玩家整理出各种优秀的射击类手机网游游戏和破解类游戏，提供最安全的下载包。"
            ),
    "1_9_33"=>array( //休闲益智
                "title"=>"好玩的手机休闲益智类网游游戏有哪些_手机休闲益智类网游破解下载平台",
                "keyword"=>"手机休闲益智网游游戏,手机休闲益智网游破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机网游下载平台!我们为广大玩家整理出各种优秀的休闲益智类休闲网游游戏和破解类游戏游戏，提供最安全的下载包。"            
            ),
    "1_9_34"=>array( //体育竞技
                "title"=>"好玩的手机体育网游游戏有哪些_手机体育竞技网游破解下载平台",
                "keyword"=>"手机体育网游游戏,手机体育破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机网游下载平台!我们为广大玩家整理出各种优秀的体育竞技类手机网游和破解游戏游戏，提供最安全的下载包。"            
            ),
    "1_9_35"=>array( //角色扮演
                "title"=>"好玩的手机角色扮演网游游戏有哪些_手机角色扮演类破解游戏下载平台",
                "keyword"=>"手机角色扮演网游游戏,手机角色扮演破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机网游下载平台!我们为广大玩家整理出各种优秀的角色扮演类手机网游和破解游戏，提供最安全的下载包。"
            ),
    "1_9_36"=>array( //模拟经营
                "title"=>"好玩的手机模拟经营类网游游戏有哪些_手机模拟经营类网游破解下载平台",
                "keyword"=>"手机模拟经营网游游戏,手机模拟经营破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机网游下载平台!我们为广大玩家整理出各种优秀的模拟经营类手机网游和破解类游戏，提供最安全的下载包。"
            ),
    "1_9_37"=>array( //策略游戏
                "title"=>"好玩的手机策略网游游戏有哪些_手机策略类破解游戏下载平台",
                "keyword"=>"手机策略网游游戏,手机策略破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机网游下载平台!我们为广大玩家整理出各种优秀的策略类手机网游和破解游戏游戏，提供最安全的下载包。"
            ),
    "1_9_38"=>array( //动作游戏
                "title"=>"好玩的手机动作类网游游戏有哪些_手机动作类网游破解下载平台",
                "keyword"=>"手机动作网游游戏,手机动作破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机网游下载平台!我们为广大玩家整理出各种优秀的动作类手机网游和破解类游戏，提供最安全的下载包。"            
            ),
    "1_9_39"=>array( //赛车竞速
                "title"=>"好玩的手机赛车竞速类网游游戏有哪些_手机赛车竞速网游破解下载平台",
                "keyword"=>"手机赛车网游游戏,手机赛车竞速破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机网游下载平台!我们为广大玩家整理出各种优秀的赛车竞速类手机网游和破解游戏，提供最安全的下载包。"            
            ),
    "1_9_41"=>array( //格斗游戏
                "title"=>"好玩的手机格斗类网游游戏有哪些_手机格斗类网游破解下载平台",
                "keyword"=>"手机格斗类网游游戏,手机格斗类破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机网游下载平台!我们为广大玩家整理出各种优秀的格斗类手机网游和破解游戏，提供最安全的下载包。"
            ),
    "1_9_42"=>array( //棋牌游戏
                "title"=>"好玩的手机棋牌类网游游戏有哪些_手机棋牌类破解游戏下载平台",
                "keyword"=>"手机棋牌类网游游戏,手机棋牌类破解游戏下载",
                "description"=>"93636手游网致力成为国内最好的手机网游下载平台!我们为广大玩家整理出各种优秀的棋牌类手机网游和破解游戏，提供最安全的下载包。"
            ),		
);